oven = ['Не переживайте из-за трудностей, которые могут возникнуть в первой половине дня.',
        ' Ладить с окружающими будет сложнее, чем обычно, не исключены мелкие разногласия, споры, которые помешают вовремя справиться',
        ' запланированными делами.',
        ' Однако влияние позитивных тенденций будет усиливаться быстро, так что ситуация вскоре изменится к лучшему.',
        'Вторая половина дня – отличное время для новых начинаний. Можно проявлять инициативу и в делах, и в личных отношениях.',
        'Ваши идеи понравятся даже людям, которые скептически относятся ко всему, что предлагают другие.']
telec = ['Будьте готовы к неожиданностям. Они сегодня могут возникнуть и в деловой сфере, и в области личных отношений.',
'Вам очень пригодится умение замечать мелочи, обращать внимание на то, что ускользнуло от других.',
         'Вы сделаете правильные выводы из своих наблюдений, не совершите даже незначительных ошибок.',
'И сложные дела, и важные встречи стоит планировать на первую половину дня. Вечером вам, скорее всего, потребуется отдых.',
         'Многим Тельцам захочется побыть наедине с собой или провести время с людьми, которые их по-настоящему понимают.']


kub = ["Да","Нет","Может быть","Верно",'Отложи на потом','Даже не думай об этом']